from=\u041E\u0442: Plum Star Inc.
to=\u041A\u043E\u043C\u0443: {0}
subject=\u0422\u0435\u043C\u0430: \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 Cyber IO
welcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u0438\u0433\u0440\u0443 Cyber IO {0}!
content=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435, \u043D\u0435 \u0431\u043E\u0439\u0442\u0435\u0441\u044C. \u042D\u0442\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432\u0441\u0435\u043C, \u043A\u0442\u043E \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 Cyber IO.\n\
   \u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F Plum Star Inc. \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0430\u0435\u0442 \u0432\u0430\u0441 \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u043D\u0430\u0448\u0435\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430 \u0438 \u043E\u0441\u0432\u043E\u0435\u043D\u0438\u0438 \u043A\u043E\u0441\u043C\u043E\u0441\u0430.\n\
   \u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u043C\u044B \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u043C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044E \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u0440\u043E\u0435\u043A\u0446\u0438\u0438 \u0438 \u043C\u0435\u0436\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0434\u0430\u043D\u043D\u044B\u0445.\n\
   \u0422\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u043E \u0443 \u043D\u0430\u0441 \u0442\u0430\u043A\u0436\u0435 \u0435\u0441\u0442\u044C \u043A\u043E\u043B\u043B\u0435\u0433\u0430, \u0437\u0430\u043D\u0438\u043C\u0430\u044E\u0449\u0438\u0439 \u043B\u0438\u0434\u0438\u0440\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0431\u0438\u043E\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0438 \u043D\u0430\u0443\u043A\u0438 \u043E \u043C\u043E\u0437\u0433\u0435.\n\
   \u041C\u044B \u043C\u043E\u0436\u0435\u043C \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u0443\u044E \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u043D\u0443\u044E \u043F\u043B\u0430\u0442\u0443 \u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u043F\u043E \u0441\u043B\u0443\u0436\u0431\u0435 \u0434\u043B\u044F \u0432\u0430\u0441. \u0418 \u0432\u0430\u0441 \u0442\u043E\u0436\u0435 \u0436\u0434\u0435\u0442 \u0441\u0432\u0435\u0442\u043B\u043E\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0435.\n\
   \u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0435\u0439\u0447\u0430\u0441!
tip=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0449\u0438\u043A Cyber IO \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0441\u044F \u043F\u043E\u0441\u043B\u0435 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u043A\u0430 Mindustry.\n\
   \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0432\u044B \u0432\u0441\u0435 \u0435\u0449\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0435\u043B\u0430\u0442\u044C \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435 \u043C\u043E\u0434\u043E\u0432, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435 \u043C\u043E\u0434\u044B, \u0438, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C \u043C\u0435\u0436\u0434\u0443 \u043C\u043E\u0434\u0430\u043C\u0438.
read=\u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C
address=\u0421 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435\u043C\nPlum Star Inc.
default-name=\u0422\u044B