from=\u0412\u0456\u0434: \u041f\u043b\u044e\u043c \u0421\u0442\u0430\u0440 \u0406\u043d\u043a\u043e\u0440\u043f\u043e\u0440\u0435\u0439\u0448\u043d
to=\u0414\u043e: {0}
subject=\u0422\u0435\u043c\u0430: \u041b\u0430\u0441\u043a\u0430\u0432\u043e \u043f\u0440\u043e\u0441\u0438\u043c\u043e \u0434\u043e Cyber IO
welcome=\u041b\u0430\u0441\u043a\u0430\u0432\u043e \u043f\u0440\u043e\u0441\u0438\u043c\u043e \u0434\u043e Cyber IO {0}!
content=\u0412\u0456\u0442\u0430\u044e, \u043d\u0435 \u0431\u0456\u0439\u0442\u0435\u0441\u044f. \u0426\u0435\u0439 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0439 \u043b\u0438\u0441\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043d\u0430\u0434\u0441\u0438\u043b\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0441\u0456\u043c, \u0445\u0442\u043e \u0432\u043f\u0435\u0440\u0448\u0435 \u043f\u0440\u0438\u0439\u0448\u043e\u0432 \u0434\u043e Cyber IO.\n\
  \u041d\u0430\u0448\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u041f\u043b\u044e\u043c \u0421\u0442\u0430\u0440 \u0406\u043d\u043a\u043e\u0440\u043f\u043e\u0440\u0435\u0439\u0448\u043d, \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e \u043d\u0430\u0431\u0438\u0440\u0430\u0454 \u0432\u0430\u0441 \u0434\u043b\u044f \u0443\u0447\u0430\u0441\u0442\u0456 \u0432 \u0440\u043e\u0437\u0440\u043e\u0431\u0446\u0456 \u043d\u0430\u0448\u043e\u0433\u043e \u043f\u0440\u043e\u0454\u043a\u0442\u0443 \u0442\u0430 \u0434\u043e\u0441\u043b\u0456\u0434\u0436\u0435\u043d\u043d\u0456 \u043a\u043e\u0441\u043c\u043e\u0441\u0443.\n\
  \u0412 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c\u0443 \u043c\u0438 \u0440\u043e\u0437\u0440\u043e\u0431\u043b\u044f\u0454\u043c\u043e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u0433\u043e\u043b\u043e\u0433\u0440\u0430\u0444\u0456\u0447\u043d\u0438\u0445 \u043f\u0440\u043e\u0454\u043a\u0446\u0456\u0439 \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0430\u043d\u0438\u0445 \u0443 \u043a\u043e\u0441\u043c\u043e\u0441\u0456.\n\
  \u0422\u0430\u043a\u043e\u0436 \u0443 \u043d\u0430\u0441 \u0442\u0430\u043a\u043e\u0436 \u0454 \u043a\u043e\u043b\u0435\u0433\u0430, \u044f\u043a\u0438\u0439 \u0437\u0430\u0439\u043c\u0430\u0454 \u043b\u0456\u0434\u0438\u0440\u0443\u044e\u0447\u0456 \u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0432 \u0433\u0430\u043b\u0443\u0437\u0456 \u0431\u0456\u043e\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0439 \u0456 \u043d\u0430\u0443\u043a\u0438 \u043f\u0440\u043e \u043c\u043e\u0437\u043e\u043a.\n\
  \u041c\u0438 \u043c\u043e\u0436\u0435\u043c\u043e \u043d\u0430\u0434\u0430\u0442\u0438 \u0432\u0430\u043c \u0445\u043e\u0440\u043e\u0448\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0442\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u043f\u0440\u043e\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e \u0441\u043b\u0443\u0436\u0431\u0456. \u041d\u0430 \u0432\u0430\u0441 \u0442\u0430\u043a\u043e\u0436 \u0447\u0435\u043a\u0430\u0454 \u0441\u0432\u0456\u0442\u043b\u0435 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454!.\n\
  \u041f\u043e\u0434\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u044e \u0437\u0430\u044f\u0432\u043a\u0443 \u043f\u0440\u044f\u043c\u043e \u0437\u0430\u0440\u0430\u0437!
tip=\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u0430 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f Cyber IO \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c\u0441\u044f \u043f\u0456\u0441\u043b\u044f \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0443 Mindustry.n\
  \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0432\u0438 \u0432\u0441\u0435 \u0449\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0442\u0438 \u043c\u043e\u0434\u0438 \u0432 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0430\u0447\u0456 \u043c\u043e\u0434\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439, \u0430\u043b\u0435, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c \u0443\u0432\u0430\u0433\u0443 \u043d\u0430 \u0441\u0443\u043c\u0456\u0441\u043d\u0456\u0441\u0442\u044c \u043c\u0456\u0436 \u043c\u043e\u0434\u0430\u043c\u0438.
read=\u041f\u043e\u0434\u0430\u0442\u0438 \u0437\u0430\u044f\u0432\u043a\u0443
address=\u0417 \u043f\u043e\u0432\u0430\u0433\u043e\u044e, \n\u041f\u043b\u044e\u043c \u0421\u0442\u0430\u0440 \u0406\u043d\u043a\u043e\u0440\u043f\u043e\u0440\u0435\u0439\u0448\u043d
default-name=\u0412\u0438
