# Blocks
block.cyber-io-ic-machine.name=IC \u043C\u0430\u0448\u0438\u043D\u0430
block.cyber-io-ic-machine.description=\u041C\u0430\u0448\u0438\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043C\u043E\u0436\u0435\u0442 \u0434\u0435\u043B\u0430\u0442\u044C \u0447\u0438\u043F\u0441\u044B.
block.cyber-io-ic-machine-s.name=IC \u043C\u0430\u0448\u0438\u043D\u0430 3000
block.cyber-io-ic-machine-s.description=\u041F\u0440\u043E\u0441\u0442\u0430\u044F \u043C\u0430\u0448\u0438\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C \u0447\u0438\u043F\u0441\u044B \u043D\u0430 \u043D\u0438\u0437\u043A\u043E\u0439 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438.
block.cyber-io-receiver.name=\u041F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044C
block.cyber-io-receiver.description=\u041F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0435.
block.cyber-io-sender.name=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044C
block.cyber-io-sender.description=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0435.
block.cyber-io-virus.name=\u0412\u0438\u0440\u0443\u0441
block.cyber-io-virus.description=\u0411\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u044F\u044E\u0449\u0438\u0439\u0441\u044F \u0432\u0438\u0440\u0443\u0441.
block.cyber-io-land-projector.name=\u041D\u0430\u0437\u0435\u043C\u043D\u044B\u0439 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0440
block.cyber-io-land-projector.description=\u041F\u0440\u043E\u0435\u0446\u0438\u0440\u0443\u0435\u0442 \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0437\u0435\u043C\u043B\u044E, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043C\u043E\u0447\u044C \u0432\u0430\u043C \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043D\u0430 \u043D\u0435\u0439 \u0431\u043B\u043E\u043A, \u043D\u0430 \u0431\u0430\u0437\u0435 Plum Star Inc.
block.cyber-io-holo-floor.name=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043F\u043E\u043B\u0430
block.cyber-io-holo-floor.description=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u043E\u043B.
block.cyber-io-holo-wall.name=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0441\u0442\u0435\u043D\u044B
block.cyber-io-holo-wall.description=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0441\u0442\u0435\u043D\u0430 \u043E\u0442 Plum Star Inc. \u0421\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043C \u043E\u043D\u0430 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435.
block.cyber-io-holo-wall-large.name=\u0411\u043E\u043B\u044C\u0448\u0430\u044F \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0441\u0442\u0435\u043D\u0430
block.cyber-io-holo-wall-large.description=\u0411\u043E\u043B\u044C\u0448\u0430\u044F \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0441\u0442\u0435\u043D\u0430, \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0449\u0430\u044F \u043E\u0442 Plum Star Inc. \u0421\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435.
block.cyber-io-anti-virus.name=\u0410\u043D\u0442\u0438\u0432\u0438\u0440\u0443\u0441
block.cyber-io-anti-virus.description=\u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044C \u0432 \u044D\u0442\u0443 \u0438\u0433\u0440\u0443, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u0430\u043A\u0440\u044B\u0442\u044C \u0430\u043D\u0442\u0438\u0432\u0438\u0440\u0443\u0441.
block.cyber-io-underdrive-projector.name=\u041F\u043E\u043D\u0438\u0436\u0435\u043D\u043D\u044B\u0439 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0440
block.cyber-io-underdrive-projector.description=\u0417\u0430\u043C\u0435\u0434\u043B\u0438\u0442\u0435 \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0438\u0435 \u043C\u0430\u0448\u0438\u043D\u044B.
block.cyber-io-cloud.name=\u041E\u0431\u043B\u0430\u043A\u043E
block.cyber-io-cloud.description=\u0425\u0440\u0430\u043D\u0438\u0442 \u0432\u0430\u0448\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u043E\u0431\u043B\u0430\u043A\u0435 \u043D\u0430 \u0431\u0430\u0437\u0435 LiplumCloud. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043A \u043D\u0438\u043C \u0434\u043E\u0441\u0442\u0443\u043F, \u0433\u0434\u0435 \u0431\u044B \u043E\u043D\u0438 \u043D\u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u0438\u0441\u044C!
block.cyber-io-hyper-overdrive-sphere.name=\u0421\u0444\u0435\u0440\u0430 \u0433\u0438\u043F\u0435\u0440\u043F\u0435\u0440\u0435\u0433\u0440\u0443\u0437\u043A\u0438
block.cyber-io-hyper-overdrive-sphere.description=\u0421\u041A\u041E\u0420\u041E\u0421\u0422\u042C \u0421\u0412\u0415\u0422\u0410!!!
block.cyber-io-deleter.name=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
block.cyber-io-deleter.description=\u0418\u0437\u043B\u0443\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0432\u043E\u043B\u043D\u044B, \u043E\u0431\u043B\u0430\u0434\u0430\u044E\u0449\u0438\u0435 \u043A\u043E\u0440\u043F\u0443\u0441\u043A\u0443\u043B\u044F\u0440\u043D\u043E-\u0432\u043E\u043B\u043D\u043E\u0432\u044B\u043C \u0434\u0443\u0430\u043B\u0438\u0437\u043C\u043E\u043C. \u0421\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u0432\u043E\u043B\u043D\u044B: \u0443\u0434\u0430\u0440 \u043F\u043E \u043F\u043B\u043E\u0449\u0430\u0434\u0438. \u0421\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u0447\u0430\u0441\u0442\u0438\u0446: \u041A\u0430\u0437\u043D\u0438\u0442\u044C \u0432\u0440\u0430\u0433\u043E\u0432.
block.cyber-io-TMTRAINER.name=TMTRAINER
block.cyber-io-TMTRAINER.description=TMTRAINER
block.cyber-io-prism.name=\u043F\u0440\u0438\u0437\u043C\u0430
block.cyber-io-prism.description=PRISM \u043C\u043E\u0436\u0435\u0442 \u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0448\u0438 \u043F\u0443\u043B\u0438, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u044D\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u0432\u0430\u0448\u0435\u0439 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438.
block.cyber-io-prism-obelisk.name=\u041E\u0431\u0435\u043B\u0438\u0441\u043A
block.cyber-io-prism-obelisk.description=\u041E\u043D\u043E \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0435\u0442 \u0437\u0430 \u0442\u043E\u0431\u043E\u0439.
block.cyber-io-smart-distributor.name=\u0423\u043C\u043D\u044B\u0439 \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u044C\u044E\u0442\u043E\u0440
block.cyber-io-smart-distributor.description=\u041E\u0434\u0438\u043D \u0449\u0435\u043B\u0447\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F, \u043B\u0435\u0433\u043A\u043E \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u044F\u0442\u044C \u0441\u0432\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435.
block.cyber-io-smart-distributor.stats.power-use=\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0445 \u0432\u0435\u0449\u0435\u0439.
block.cyber-io-smart-unloader.name=\u0423\u043C\u043D\u044B\u0439 \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A
block.cyber-io-smart-unloader.description=Smart Unloader \u043C\u043E\u0436\u0435\u0442 \u043E\u0431\u043B\u0435\u0433\u0447\u0438\u0442\u044C \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0443\u044E \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0438 \u043F\u043E\u0432\u044B\u0441\u0438\u0442\u044C \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u044C.
block.cyber-io-smart-unloader.stats.power-use=\u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0439 \u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u043C\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432.
block.cyber-io-stream-client.name=\u041F\u043E\u0442\u043E\u043A\u043E\u0432\u044B\u0439 \u043A\u043B\u0438\u0435\u043D\u0442
block.cyber-io-stream-client.description=\u041A\u043B\u0438\u0435\u043D\u0442\u044B \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u0443\u044E \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u044C, \u043D\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u044B \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C\u044E \u0441\u0435\u0442\u0438.
block.cyber-io-stream-host.name=\u0425\u043E\u0441\u0442 \u0442\u0440\u0430\u043D\u0441\u043B\u044F\u0446\u0438\u0438
block.cyber-io-stream-host.description=\u0425\u043E\u0441\u0442\u0438\u043D\u0433 \u0432\u0430\u0448\u0435\u0433\u043E \u0441\u0442\u0440\u0438\u043C\u0430. \u041A\u0430\u0436\u0434\u044B\u0439 \u043A\u043B\u0438\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432\u0430\u0448\u0443 \u0442\u0440\u0430\u043D\u0441\u043B\u044F\u0446\u0438\u044E, \u0435\u0441\u043B\u0438 \u0437\u0430\u0445\u043E\u0447\u0435\u0442.
block.cyber-io-stream-server.name=\u041F\u043E\u0442\u043E\u043A\u043E\u0432\u044B\u0439 \u0441\u0435\u0440\u0432\u0435\u0440
block.cyber-io-stream-server.description=\u0421\u0435\u0440\u0432\u0435\u0440 \u043F\u0440\u044F\u043C\u043E\u0439 \u0442\u0440\u0430\u043D\u0441\u043B\u044F\u0446\u0438\u0438, \u0433\u0434\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u043B\u0438\u0447\u043D\u044B\u043C \u043E\u043F\u044B\u0442\u043E\u043C \u0438\u0433\u0440\u044B Mindustry! \u041D\u0430\u0441\u043B\u0430\u0436\u0434\u0430\u0439\u0441\u044F!
block.cyber-io-jammer.name=\u0414\u0436\u0430\u043C\u043C\u0435\u0440
block.cyber-io-jammer.description=\u0417\u0430\u0433\u043B\u0443\u0448\u0430\u044E\u0449\u0438\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430. \u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435! \u0412\u0430\u0448 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0437\u0430\u0433\u043B\u0443\u0448\u0435\u043D \u0438\u043C!
block.cyber-io-cyberion-mixer.name=\u0421\u043C\u0435\u0441\u0438\u0442\u0435\u043B\u044C \u041A\u0438\u0431\u0435\u0440\u0438\u043E\u043D
block.cyber-io-cyberion-mixer.description=\u0412 \u0442\u0435\u043E\u0440\u0438\u0438 \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u043B\u0438\u0448\u043D\u0438\u043C, \u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442.
block.cyber-io-holo-projector.name=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0440
block.cyber-io-holo-projector.description=\u041F\u0440\u043E\u0435\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0431\u043B\u043E\u043A\u043E\u0432 \u041A\u0438\u0431\u0435\u0440\u0438\u043E\u043D
block.cyber-io-stealth.name=\u0421\u0442\u0435\u043B\u0441
block.cyber-io-stealth.description=******\u0412 \u0434\u043E\u0441\u0442\u0443\u043F\u0435 \u043E\u0442\u043A\u0430\u0437\u0430\u043D\u043E*******
block.cyber-io-aqua-cyberion.name=\u041A\u0438\u0431\u0435\u0440\u0438\u043E\u043D
block.cyber-io-aqua-cyberion.description=\u041E\u0431\u044B\u0447\u043D\u0430\u044F \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u044C.
block.cyber-io-wireless-tower.name=\u0411\u0435\u0441\u043F\u0440\u043E\u0432\u043E\u0434\u043D\u0430\u044F \u0431\u0430\u0448\u043D\u044F
block.cyber-io-wireless-tower.description=\u0420\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043D\u0430 Plum Star Inc. \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E.
block.cyber-io-wireless-tower.stats.power-use=\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u0435\u043C\u043E\u0439 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u0438.
block.cyber-io-data-miner.name=\u041C\u0430\u0439\u043D\u0435\u0440 \u0434\u0430\u043D\u043D\u044B\u0445
block.cyber-io-data-miner.description=\u0418\u0437\u0432\u043B\u0435\u043A\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u0438\u043D\u0435\u0440\u0430\u043B \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0418\u0418. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u044D\u0442\u043E, \u043E, \u0432\u044B \u0437\u0430\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u044D\u0442\u043E\u0442 \u0431\u043B\u043E\u043A.
block.cyber-io-heimdall.name=\u0425\u0435\u0439\u043C\u0434\u0430\u043B\u043B\u044C
block.cyber-io-heimdall.description=\u041A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u044F \u0431\u0438\u043E\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438, \u043D\u0430\u0443\u043A\u0438 \u043E \u043C\u043E\u0437\u0433\u0435 \u0438 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0430 \u0432\u0435\u0449\u0435\u0439 \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u00AB\u043C\u043E\u0437\u0433-\u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u00BB \u0438 \u043D\u0435\u0439\u0440\u043E\u043D\u043D\u043E\u0439 \u0441\u0435\u0442\u0438 \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043C\u044B\u0448\u043B\u0435\u043D\u0438\u0435 \u0432\u0440\u0430\u0433\u0430.
block.cyber-io-heimdall.details=\u0410\u0440\u0442\u0435\u0444\u0430\u043A\u0442 New Brains Crop.
block.cyber-io-heimdall-eye.name=\u0413\u043B\u0430\u0437 \u0425\u0435\u0439\u043C\u0434\u0430\u043B\u043B\u044F
block.cyber-io-heimdall-eye.description=\u0421\u044A\u0435\u043C\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442, \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0439 \u0434\u043B\u044F \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u044F \u0425\u0435\u0439\u043C\u0434\u0430\u043B\u043B\u044F, \u043C\u043E\u0436\u0435\u0442 \u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043D\u0430 \u043B\u044E\u0431\u043E\u0433\u043E, \u043A\u043E\u0433\u043E \u043E\u043D \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u0432\u0440\u0430\u0433\u043E\u043C.
block.cyber-io-heimdall-eye.details=\u041A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 New Brains Crop.
block.cyber-io-heimdall-ear.name=\u0423\u0445\u043E \u0425\u0435\u0439\u043C\u0434\u0430\u043B\u043B\u044F
block.cyber-io-heimdall-ear.description=\u0417\u0432\u0443\u043A\u043E\u0432\u043E\u0439 \u0434\u0430\u0442\u0447\u0438\u043A, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 \u0434\u043B\u044F \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u044F \u0437\u0432\u0443\u043A\u0430 \u0425\u0435\u0439\u043C\u0434\u0430\u043B\u043B\u044F, \u043C\u043E\u0436\u0435\u0442 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u0432\u0430\u0442\u044C \u0432\u0438\u0431\u0440\u0430\u0446\u0438\u044E \u0432\u0440\u0430\u0433\u0430 \u0438 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u0437\u0432\u0443\u043A\u043E\u0432\u0443\u044E \u0432\u043E\u043B\u043D\u0443 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0441\u0438\u043B\u044B \u0440\u0430\u0437\u0443\u043C\u0430.
block.cyber-io-heimdall-ear.details=\u041A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 New Brains Crop.
# Items
item.cyber-io-ic.name=IC
item.cyber-io-ic.description=\u0427\u0438\u043F.
# Liquids
liquid.cyber-io-cyberion.name=\u041A\u0438\u0431\u0435\u0440\u0438\u043E\u043D
liquid.cyber-io-cyberion.description=\u0414\u043E\u0440\u043E\u0433\u0430\u044F \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u044C, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u0430\u044F Plum Star Inc., \u043D\u043E \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0437\u043D\u0430\u0435\u0442, \u043A\u0430\u043A \u043E\u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442.
# Units
unit.cyber-io-holo-miner.name=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0428\u0430\u0445\u0442\u0435\u0440
unit.cyber-io-holo-miner.description=\u041D\u0435\u0434\u043E\u043B\u0433\u043E\u0432\u0435\u0447\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0447\u0430\u044F \u043F\u0447\u0435\u043B\u0430, \u0441\u043F\u0440\u043E\u0435\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0440\u043E\u043C.
unit.cyber-io-holo-fighter.name=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0418\u0441\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044C
unit.cyber-io-holo-fighter.description=\u042D\u0444\u0435\u043C\u0435\u0440\u043D\u044B\u0439 \u0438\u0441\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044C, \u0441\u043F\u0440\u043E\u0435\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0440\u043E\u043C.
unit.cyber-io-holo-guardian.name=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0425\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u044C
unit.cyber-io-holo-guardian.description=\u041E\u043F\u0435\u043A\u0443\u043D Plum Star Inc., \u0441\u043F\u0440\u043E\u0435\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 Hologram Projector, \u043D\u043E \u0440\u0438\u0441\u043A\u0443\u044E\u0449\u0438\u0439 \u043D\u0430 \u0435\u0433\u043E \u0448\u0435\u0435.
unit.cyber-io-holo-architect.name=\u0413\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0410\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u043E\u0440
unit.cyber-io-holo-architect.description=\u0421\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C, \u0441\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0440\u043E\u043C, \u043D\u043E \u043D\u0435 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u0439.
unit.cyber-io-holo-supporter.name=\u0421\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u043A \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u044B
unit.cyber-io-holo-supporter.description=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430, \u0441\u043F\u0440\u043E\u0435\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0440\u043E\u043C, \u043D\u043E \u043D\u0435 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u0430\u044F \u0438\u0441\u043A\u0443\u043F\u0438\u0442\u044C \u0441\u0432\u043E\u044E \u0432\u0438\u043D\u0443.
# Bars
bar.cyber-io.generation=Generation {0}
bar.cyber-io.slow-down=Boost: -{0}%
bar.cyber-io.efficiency-absorption=EFF Absorb: {0}%
bar.cyber-io.team=Team: {0}
bar.cyber-io.spiral-rotate-speed=RotateSPD: {0}
bar.cyber-io.alpha=Alpha: {0}
bar.cyber-io.range=Range: {0} blocks
bar.cyber-io.cool-down=Cool Down: {0}s
bar.cyber-io.is-alive=Is Alive: {0}
bar.cyber-io.is-projecting=Is Projecting: {0}
bar.cyber-io.rest-restore=Rest Restore: {0}
bar.cyber-io.charge=Charge: {0}s
bar.cyber-io.is-asleep=Is Asleep: {0}
bar.cyber-io.last-damaged=Last Damage: {0}s
bar.cyber-io.progress=Progress: {0}%
bar.cyber-io.prism=Prism
bar.cyber-io.prism.pl=Prisms
bar.cyber-io.linked=Linked
bar.cyber-io.linked.no=No Link
bar.cyber-io.receiver=Receiver: {0}
bar.cyber-io.sender=Sender: {0}
bar.cyber-io.ani-state-last=Last: {0}
bar.cyber-io.null=Null
bar.cyber-io.client=Client: {0}
bar.cyber-io.host=Host: {0}
bar.cyber-io.rest-life=Rest Life
bar.cyber-io.rest-life.figure=Rest Life: {0}s
bar.cyber-io.rest-resurrect=Rest Life: {0} times
# Bundles
cyber-io.cyberion-req=cyberion
cyber-io.cost.second=sec
cyber-io.cost.minute=min
cyber-io.percent.plus=+{0}%
cyber-io.percent.minus=-{0}%
cyber-io.value.plus=+{0}
cyber-io.value.minus=-{0}
cyber-io.adjustable-overdrive.speed-increase=+{0}% to +{1}%
# Controls
control.cyber-io.yes=Yes
control.cyber-io.no=No
control.cyber-io.ok=OK
control.cyber-io.update-mod.success=CyberIO {0} updated successfully. Please restart the game to reload CyberIO.
control.cyber-io.update-mod.failed=Failed to update CyberIO {0} because {1}.
# StatusEffects
status.cyber-io-infected.name=Infected
status.cyber-io-infected.description=The infected will hurt based on their current HP.
status.cyber-io-vulnerable.name=Vulnerable
status.cyber-io-vulnerable.description=WATCH OUT! They will be dead at any time!
status.cyber-io-static.name=Static
status.cyber-io-static.description=Warning! Signal interference detected.
# Abilities
ability.cyber-io-holo=The holographic-projected units using Cyberion is attenuating over time.
ability.cyber-io-holo-force-field=Projecting auto-regenerating holographic force field.
# Settings
setting.cyber-io-connection-opacity.name=Connection Opacity
setting.cyber-io-connection-density.name=Connection Density
setting.cyber-io-connection-size.name=Connection Arrow Size
setting.cyber-io-show-link-circle.name=Show Connection Circle
setting.cyber-io-always-show-link.name=Always Show Connection
setting.cyber-io-show-welcome.name=Receive Message from Plum Star Inc.
setting.cyber-io-show-update.name=Show CyberIO Update Notification
# UI
ui.cyber-io.mouse-position.tile=Tile:{0},{1}
ui.cyber-io.mouse-position.build=Build:{0},{1}
ui.cyber-io.mouse-position.world=World:{0},{1}
# Heimdall
heimdall.damage.name=Damage
heimdall.range.name=Range
heimdall.wave-speed.name=Wave Speed
heimdall.wave-width.name=Wave Width
heimdall.reload-time.name=Reload
heimdall.max-brain-wave-num.name=Wave Number
heimdall.control-line.name=Control
heimdall.force-field-max.name=Shield
heimdall.force-field-regen.name=Shield Regeneration
heimdall.force-field-radius.name=Shield Range
heimdall.force-field-restore-time.name=Shield Reload